[
  {
    "title":"Article Ipsum",
    "contributors":"Caleb Wells",
    "class":"301",
    "week":"Week 1",
    "projectUrl":"https://aesthetiques.github.io/05-form-building/",
    "screenshot":"../img/blank.png",
    "goal":"Ghost flathead carpetshark Pacific argentine, Sevan trout Pacific trout, rough scad Ganges shark, summer flounder chub. Weatherfish knifefish gray eel-catfish climbing catfish blacktip reef shark. Tench. Demoiselle, Ragfish dojo loach elephantnose fish tubeshoulder Rainbowfish cutthroat trout, burbot carpsucker sawfish torrent fish. Chub, pilchard Siamese fighting fish candlefish wrymouth, Black swallower. Flashlight fish nase straptail temperate bass deep sea bonefish chub, sargassum fish herring blue shark. Carpsucker sea lamprey European perch dogteeth tetra pompano dolphinfish Moorish idol threadtail swordtail slender snipe eel."
  },
  {
    "title":"Swole Devs",
    "contributors":"Caleb Wells, Anna Shelby, Patrick Star, Scott Pilgrim",
    "class":"201",
    "week":"Week 4",
    "projectUrl":"https://aesthetiques.github.io/swole_devs/",
    "screenshot":"../img/get-fit.png",
    "goal":"Gulper eel Black swallower barramundi leaffish archerfish pygmy sunfish; beardfish Blenny electric catfish killifish bango gianttail. Pikeperch Asiatic glassfish pelican eel; tompot blenny, European minnow redlip blenny, Spanish mackerel rock cod horn shark butterfly ray. Australian lungfish frogmouth catfish tadpole fish flier blackchin sand goby freshwater flyingfish muskellunge arowana rockfish."
  },
  {
    "title":"Bus Mall",
    "contributors":"Caleb Wells",
    "class":"201",
    "week":"Week 3",
    "projectUrl":"https://aesthetiques.github.io/buss-mall/",
    "screenshot":"../img/bus-mall-main-page.png",
    "goal":"Ayu, lungfish crocodile icefish grunt tadpole fish tadpole fish. Finback cat shark Steve fish wallago Shingle Fish sea catfish powen Pacific trout deepwater flathead. Flagfish pike characid mustard eel sand tilefish angler catfish alewife, armorhead catfish bent-tooth mummichog. Blue gourami sawtooth eel. Thorny catfish, tench king-of-the-salmon loach kokanee; spiny dwarf catfish, milkfish triggerfish, atka mackerel tailor sixgill ray? Tonguefish Celebes rainbowfish queen triggerfish springfish, trunkfish halibut longfin dragonfish marlin piranha Shingle Fish Black prickleback, butterfly ray."
  },
  {
    "title":"Salmon Cookies",
    "contributors":"Caleb Wells",
    "class":"201",
    "week":"Week 2",
    "projectUrl":"https://aesthetiques.github.io/Salmon-Cookies/",
    "screenshot":"../img/salmon-cookies-main-page.png",
    "goal":"Finback cat shark New Zealand smelt scat jawfish Rabbitfish flying gurnard goldeye. Kappy, emperor angelfish knifefish eelblenny Old World knifefish gulf menhaden, herring smelt. Vendace Atlantic eel squirrelfish spotted dogfish sarcastic fringehead x-ray tetra gray eel-catfish mola danio. Mudskipper amago ricefish large-eye bream molly scythe butterfish carp ghost carp? Asian carps ronquil barracudina large-eye bream giant danio grunion slipmouth sheepshead minnow, queen danio cutlassfish arapaima cookie-cutter shark peamouth jewel tetra. Bramble shark poacher driftfish whiting golden dojo: cutthroat eel freshwater eel striped bass ladyfish squeaker surgeonfish blue danio eulachon ground shark stingray, koi ropefish temperate bass. Boarfish searobin freshwater herring leatherjacket boarfish blue catfish crevice kelpfish seatrout freshwater shark."
  },
  {
    "title":"About Me",
    "contributors":"Caleb Wells",
    "class":"201",
    "week":"Week 1",
    "projectUrl":"https://aesthetiques.github.io/About-Me/",
    "screenshot":"../img/about-me.png",
    "goal":"Rasbora, garpike, ling porgy rock beauty, alligatorfish suckermouth armored catfish pipefish gibberfish Dolly Varden trout. Electric ray whale catfish popeye catafula striped bass Death Valley pupfish pilchard lefteye flounder. Sacramento splittail, kingfish yellow perch. Sucker Sacramento blackfish squeaker pipefish rockweed gunnel cepalin angler catfish, sea bass paddlefish danio, hoki deep sea anglerfish. Northern clingfish streamer fish sturgeon deep sea anglerfish surf sardine saber-toothed blenny springfish combtooth blenny. Weeverfish Blind shark bull shark Pacific argentine whiptail gulper green swordtail. Climbing perch hog sucker basslet pickerel gulper trunkfish, flathead catfish crucian carp mudsucker. Yellow weaver grunter northern anchovy sargassum fish, weeverfish sheepshead minnow bonytail chub chubsucker, flier yellow-eye mullet Antarctic cod? Mullet spiny dwarf catfish sandperch great white shark angler catfish remora loach goby. Carpsucker devil ray, Jack Dempsey, mora Jack Dempsey; snoek Pacific viperfish airsac catfish clingfish masu salmon flying characin halibut. Antarctic icefish fingerfish sea snail opaleye, Antarctic cod round herring Ganges shark buri sweeper."
  }
]
